build/out_09_two_zone_interface/0/U
/*--------------------------------*- C++ -*----------------------------------*\
|  Generated by cgns_test_lib/scripts/create_openfoam_cases.py          |
\*---------------------------------------------------------------------------*/
FoamFile
{
    version     2.0;
    format      ascii;
    class       volVectorField;
    object      U;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

dimensions      [0 1 -1 0 0 0 0];

internalField   uniform (0 0 0);

boundaryField
{
    defaultFaces
    {
        type            noSlip;
    }

}

// ************************************************************************* //