build/out_09_two_zone_interface/Allrun
#!/bin/bash
cd "${0%/*}" || exit 1
[ -n "${OPENFOAM_BASHRC}" ] && source "${OPENFOAM_BASHRC}"
simpleFoam
